Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisesta_kulttuurimaararahasta_myonnetyt_kulttuuriavustukset_vuonna_2018.html.tmx
Source language: fin
Languages: sme

source: Saamelaisesta kulttuurimäärärahasta myönnetyt kulttuuriavustukset vuonna 2018
sme: Sámediggi kulturlávdegoddi juogadii kulturmearreruđaid 2018

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 29.-30.1.2018 valtion vuoden 2018 talousarviossa esitetyn 176 000 saamenkieliseen ja kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan (ns. saamelainen kulttuurimääräraha), mistä Utsjoen saamelaiskirkkotupien ylläpitoon 10 340 euroa.
sme: Sámedikki kulturlávdegoddi juogadii kulturlávdegotti čoahkkimis 29.-30.1.2018 doarjagiid sámegielat kultuvrra ovddideapmái sihke sámeservviid doaibmamii, man várás stáhta bušeahtas lei várrejuvvon stáhtadoarjja jahkái 2018 oktiibuot 176 000 €, mas Ohcejoga sámekirkostobuid fuolaheapmái 10 340 euro.

source: Lisäksi jakoi Opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2018 yhteensä 15 000 euroa Pohjoismaisten saamelaisjärjestöjen tukemiseen.
sme: Kulturlávdegoddi juogadii maid doarjagiid davviriikkalaš sámeservviide, man várás Oahpahus- ja kulturministeriijas lei várrejuvvon stáhtadoarjja jahkái 2018 oktiibuot 15 000 €.

source: Kuva: Anja Vest
sme: Govva: Anja Vest

source: Kultuurimäärärahajako 2018
sme: Kulturmearreruhta 2018
